{
  "title": "Rolling Realms",
  "author": "by Jamey Stegmaier",
  "smlogo": "Stonemaier games logo",
  "description": "Select 3 realms per round for all players. On each of 9 turns, roll 2d6 for simultaneous use by all players. Use each die once, each in a different realm—you can’t use the same realm twice on the same turn. Most stars wins.",
  "round": "Round",
  "turns": "turns",
  "total": "Total",
  "betweenTwoCastles": "Fill squares from the bottom up; #s on top must be lower than those below. When you complete a column, gain a bonus. Score 1 star per completed row (each castle has 3 rows).",
  "betweentwocities": "Fill a square; same #s can’t be orthogonally adjacent. Gain a bonus when you complete a row/column. Score stars equal to the lowest of the other 2 realms this round. This # cannot be higher than filled squares here.",
  "charterstone": "Mark either a bonus (note the other rolled die on the crate) or all crates matching the die.",
  "euphoria": "Either mark 1 # OR (if a pair is rolled) you may mark both #s. Then bonus is based on the sum of that area.",
  "mylittlescythe": "Mark a hex and gain a pumpkin or heart. Gain a coin when you complete a matching pair (i.e. 1 & 1). Gain 2 stars each time you earn the 6th resource of each type (pumpkins, hearts, coins).",
  "pendulum": "Either outline an hex using any rolled number (do not gain any instant benefit) OR mark a specific number in an hourglass. Gain the contents of all outlined hexes when you complete an hourglass. The hexes remain available as benefits for every hourglass you complete. When completing an hourglass (marking the last number in it), score stars for each outlined hex with a star in it.",
  "scythe": "Mark a #: The top row provides resources; the bottom row costs resources to gain stars. When you mark a top-row number, you may pay the bottom-row cost in the same column to mark it and gain its star.",
  "tapestry": "Use 1 die to fill a shape (rotating is ok; no limit to uses of each #). Gain a bonus for completing BIG (2x2) squares. Score 1 star per completed BIG (2x6) row/column (6 total).",
  "thesociety": "Fill cards in any order (1 number per card; multiple cards may have the same number). Each card number must be lower than the number directly above. Gain a bonus when completing a row. Score 1 star per set of completed cards (a set is a mini card pyramid—1 card on top and 2 cards directly below it). Most cards appear in multiple sets. If you fill all cards, gain a 6th star.",
  "viticulture": "Either gain a grape (circle it) OR use the sum of 1 rolled die and at least 1 gained grape (cross it off) to fill a wine order.",
  "wingspan": "Fill a square on any bird (left to right), then gain the bonus below that square. Score 1 star per complete bird whose sum = wingspan.",
  "creditsSM": "Find out more about Rolling Realms at StonemaierGames.com",
  "copyright": "This project is not affiliated with StonemaierGames and is open source",
  "github": "Contribute on Github",
  "french": "Français",
  "english": "English",
  "rules": {
    "title": "Rules",
    "drag": "(Drag to move)",
    "pumpkin2": "x2: adjust a die ±1",
    "pumpkin3": "x3: adjust a die ±1; use it in a realm you've already used this turn",
    "heart2": "x2: reuse a die if the non-adjusted dice shows a pair",
    "heart3": "x3: reuse a die",
    "coin2": "x2: reuse a die if the non-adjusted dice sum is 7",
    "coinX": "X: gain a die of value X (1-6)",
    "reuse": "Reuse and extra dice can't be used in the same realm on the same turn",
    "original": "Reuse dice as they were originally rolled",
    "earned": "Earned but unsued resources are woth 0.1 stars each",
    "resourcesround": "Unused resources do not carry over to the next round"
  }
}
