{
  "title": "Rolling Realms",
  "author": "par Jamey Stegmaier",
  "smlogo": "Logo de Stonemaier Games",
  "description": "Le jeu se joue en 3 manches de 9 tours. À chaque manche, les joueurs choisissent collectivement 3 royaumes. À chaque tour, un joueur lance 2 dés à 6 faces, tous les joueurs utilisent ces dés dans les 3 royaumes de la manche. Chaque dé ne peut être utilisé qu'une fois, chacun dans un royaume différent. Le joueur possédant le plus d'étoiles remporte la partie",
  "round": "Manche",
  "turns": "tours",
  "total": "Total",
  "betweenTwoCastles": "Remplissez les cases du bas vers le haut par valeur décroissante. Lorsque vous remplissez une colonne, gagnez le bonus.",
  "betweentwocities": "Notez 1 dé par carré. Deux mêmes chiffres nepeuvent pas être adjacents orthogonalement. Gagnez le bonus indiqué par ligne / colonne faite. Recevez un nombre d’ égal au plus faible de vos 2 autres royaumes de cette manche, limité au nombre de cases remplies ci-dessus.",
  "charterstone": "Gagnez le bonus lié à un dé et notez le 2nd dé (à jouer ailleurs) dans la caisse correspondante OU cochez toutes les valeurs des caisses qui correspondent au dé pour gagner les étoiles.",
  "euphoria": "Cochez un carré (et 2 carrés si double, 1 par zone). Puis additionnez ensuite la somme des carrés cochés de la(les) zone(s) modifiée(s) pour déterminer le bonus.",
  "mylittlescythe": "Remplissez une case et gagnez une citrouille ou un coeur. Gagnez un sous lorsque vous remplissez une pair (ex: 1 & 1). Gagnez 2 étoiles chaque fois que vois gagnez la 6e ressource de chaque type (citrouilles, coeurs, sous).",
  "scythe": "Remplissez un nombre: la ligne du haut donne des ressources; la ligne du bas coûte des ressources pour gagner des étoiles. Quand vous remplissez un nombre de la ligne du haut, vous pouvez payer le coût de la ligne du bas pour gagner l'étoile.",
  "tapestry": "Use 1 die to fill a shape (rotating is ok; no limit to uses of each #). Gain a bonus for completing BIG (2x2) squares. Score 1 star per completed BIG (2x6) row/column (6 total).",
  "tapestry": "Utiliser un dé pour remplir une forme (rotation permise et pas de limite d'utilisation pour chaque #). Gagnez un bonus pour completer des carrés de taille 2x2. Gagnez 1 étoile par carré de taille 2x6 (6 au total).",
  "thesociety": "Remplissez les cartes dans n'importe quel ordre (1 chiffre par carte; plusieurs cartes peuvent avoir le même chiffre). Chaque chiffre doit être inférieur au chiffre au dessus. Gagnez un bonus lorsque vous remplissez une ligne. Gagnez 1 étoile par ensemble de cartes remplies (un ensemble est une pyramide de cartes - 1 carte au dessus et 2 cartes en dessous). La plupart des cartes apparaissent dans plusieurs ensembles. Si vous remplissez toutes les cartes, gagnez la 6e étoile.",
  "viticulture": "Either gain a grape (circle it) OR use the sum of 1 rolled die and at least 1 gained grape (cross it off) to fill a wine order.",
  "wingspan": "Remplissez un carré sur n'importe quel oiseau (de gauche à droite), puis gagnez le bonus ci-dessous qui correspond à la case remplie. Gagnez 1 étoile pour chaque oiseau dont la somme est égale à la taille de l'oiseau.",
  "creditsSM": "En savoir plus sur Rolling Realms sur StonemaierGames.com",
  "copyright": "Ce projet n'est pas affilié à StonemaierGames et est open source",
  "github": "Contribuez sur Github",
  "report": "Signaler un bug et donner des commentaires!",
  "french": "Français",
  "english": "English",
  "rules": {
    "title": "Règles",
    "drag": "(Glisser pour déplacer)",
    "pumpkin2": "x2 : ajuste un dé ±1",
    "pumpkin3": "x3 ajuste un dé ±1; peut être utilisé dans un royaume que vous avez déjà utilisé ce tour",
    "heart2": "x2:  réutilise un dé si les dés non-ajustés montrent une paire",
    "heart3": "x3: réutilise un dé",
    "coin2": "x2: réutilise un dé si la somme des dés non-ajustés est égale à 7",
    "coinX": "X: gagne un dé de valeur X (1-6)",
    "reuse": "Les dés réutilisés et supplémentaires ne peuvent pas être utilisés dans un même royaume dans le même tour",
    "original": "Réutilisez les dés comme ils ont été lancés",
    "earned": "Les ressources gagnées mais non utilisées valent 0.1 étoiles chacune",
    "resourcesround": "Les ressources non utilisées ne sont pas prises en compte pour la prochaine manche"
  }
}
